Repository: mehalsgmues/juntagrico-mag
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Kein/e/n {0}
de: Kein {0}

source: Zukünftige/r/s {0}
de: Zukünftiger {0}

source: Kein/e/n {}
de: Kein {}

source: Kein/e/n zukünftige/n/s {}
de: Kein zukünftiger {}

source: Zukünftige/r/s {}
de: Zukünftiger {}

source: Diese/r/s {} hat mindestens noch ein/e/n aktive/n/s {}
de: Dieses {} hat mindestens noch einen aktiven {}

source: Diese/r/s {} ist noch HauptbezieherIn in einer/m {}
de: Dieses {} ist noch HauptbezieherIn in einem {}

source: Ein Bezüger hat noch ein/e/n aktive/n/s {0}
de: EinE BezügerIn hat noch einen aktiven {0}

source: Neue/r/s {} erstellt
de: Neuer {} erstellt

source: Neue/r/s {}
de: Neues {}

source: Einer der Bezüger hat noch 1 aktive/s/n %(v_subscription)s!
de: 1 der BezügerInnen hat noch 1 aktiven %(v_subscription)s!

source: Du wirst bei deinem/r %(v_subscription)s ausgetragen
de: Du wirst bei deinem %(v_subscription)s ausgetragen

source: Du bist entweder Hauptabonnent oder ohne deine %(v_share_pl)s hat dein/e jetztige/r/s %(v_subscription)s nicht genug %(v_share_pl)s um weiter zu existieren. Falls du Hilfe brauchst um das Problem zu beheben wende dich an %(c_info_email)s.
de: Du bist entweder HauptabonnentIn oder ohne deine %(v_share_pl)s hat dein jetztiger %(v_subscription)s nicht genug %(v_share_pl)s um weiter zu existieren. Falls du Hilfe brauchst um das Problem zu beheben wende dich an %(c_info_email)s.

source: Dein/e %(v_depot)s wurde geändert.
de: Dein %(v_depot)s wurde geändert.

source: !!!Achtung! Dein/e %(v_depot)s änderst erst bei der nächsten %(v_depot)s-Listen Generierung. Solange keine Email an %(spe)s mit der Bestätigung für dein/e/n neue/s/n %(v_depot)s gesendet wurde ist noch dein/e/n alte/s/n %(v_depot)s %(sde)s aktiv!!!
de: !!!Achtung! Dein %(v_depot)s änderst erst bei der nächsten %(v_depot)s-Listen Generierung. Solange keine Email an %(spe)s mit der Bestätigung für dein neues %(v_depot)s gesendet wurde ist noch dein altes %(v_depot)s %(sde)s aktiv!!!

source: Alte/s/r %(v_depot)s
de: Altes %(v_depot)s

source: Neue/s/r %(v_depot)s
de: Neues %(v_depot)s

source: Achtung! Dein/e %(v_depot)s änderst erst bei der nächsten %(v_depot)slisten Generierung. Du wirst darüber informiert wenn dein/e %(v_depot)s ändert.
de: Achtung! Dein %(v_depot)s änderst erst bei der nächsten %(v_depot)slisten Generierung. Du wirst darüber informiert wenn dein %(v_depot)s ändert.

source: Hier kannst du dein/e/n %(v_subscription)s verlassen. Dabei bleibst du aber %(v_member_type)s bei %(v_d_enriched_organisation)s. Unter Personalien kannst du diese/s/n künden.
de: Hier kannst du deinen %(v_subscription)s verlassen. Dabei bleibst du aber %(v_member_type)s bei %(v_d_enriched_organisation)s. Unter Personalien kannst du die Mitgliedschaft künden.

source: Soeben wurde ein/e neue/s/r %(v_subscription)s bestellt
de: Soeben wurde ein neuer %(v_subscription)s bestellt

source: Soeben ist %(co_member)s aus eurer/m gemeinsamen %(v_subscription)s ausgetreten und hat folgende Nachricht hinterlassen:
de: Soeben ist %(co_member)s aus eurem gemeinsamen %(v_subscription)s ausgetreten und hat folgende Nachricht hinterlassen:

source: dem/r %(v_subscription)s beizutreten
de: dem %(v_subscription)s beizutreten

source: Dein/e/n %(c_organisation_name)s-%(v_depot)s hat wie von dir gewünscht gewechselt.
de: Dein %(c_organisation_name)s-%(v_depot)s hat wie von dir gewünscht gewechselt.

source: Um die Arbeit der Buchhaltung zu erleichtern zahle bitte nur 1 %(v_share)s auf einmal. Gib im Betreff die Systemnummer an und die Emailadresse der Halterin oder des Halters des/r %(v_share)s an (dies ist vor allem wichtig wenn du diese/n/s %(v_share)s für jemand anderen bezahlst)
de: Um die Arbeit der Buchhaltung zu erleichtern zahle bitte nur 1 %(v_share)s auf einmal. Gib im Betreff die Systemnummer an und die Emailadresse der Halterin oder des Halters des %(v_share)s an (dies ist vor allem wichtig wenn du diesen %(v_share)s für jemand anderen bezahlst)

source: Aktive/r/s %(v_subscription)s
de: Aktiver %(v_subscription)s

source: Unbezahlte/r/s %(v_share)s.
de: Unbezahlter %(v_share)s.

source: Dazu muss sie oder er mindestens 1 bezahlte/n/s %(v_share)s besitzen.
de: Dazu muss sie oder er mindestens 1 bezahlten %(v_share)s besitzen.

source: Weitere Infos zu/r/m %(v_depot)s
de: Weitere Infos zum %(v_depot)s

source: Du kannst weitere %(v_subscription)s-BezieherInnen als %(v_co_member)s hinzufügen. Fülle bitte die untenstehenden Felder aus und klicke anschliessend auf "%(v_co_member)s hinzufügen".
de: Du kannst weitere %(v_subscription)s-BezieherInnen als %(v_co_member)s hinzufügen. MitbezügerInnen erhalten ebenfalls Zugang zur Online-Plattform, um sich selbst für Einsätze einzutragen und Böhnli/Einsätze einzusehen. Zudem erhalten sie die Wochenmail (Newsletter).<br><br>Fülle bitte die untenstehenden Felder aus und klicke anschliessend auf "%(v_co_member)s hinzufügen".

source: Du wurdest als %(v_subscription)s-BezieherIn zur Warteliste hinzugefügt.
de: Deine %(v_subscription)s-Bestellung haben wir erhalten.

source: Tätigkeitsbereich
de: Arbeitsgruppe

source: Tätigkeitsbereiche
de: Arbeitsgruppen

source: Benutzer ist TätigkeitsbereichskoordinatorIn
de: Benutzer ist ArbeitsgruppenkoordinatorIn

source: Trage dich für die Tätigkeitsbereiche ein, in denen du regelmässig Mitarbeiten und Verantwortung übernehmen möchtest.
de: Trage dich für die Arbeitsgruppen ein, in denen du regelmässig Mitarbeiten möchtest.

source: Infos zu den Tätigkeitsbereichen erhältst du im
de: Infos zu den Arbeitsgruppen erhältst du im

source: Zu den Kalendern der einzelnen Tätigkeitsbereiche
de: Zu den Kalendern der einzelnen Arbeitsgruppen

source: -Kein Tätigkeitsbereich-
de: -Keine Arbeitsgruppe-

source: Nicht auf der "Tätigkeitsbereiche"-Seite anzeigen. Einsätze bleiben sichtbar.
de: Nicht auf der "Arbeitsguppen"-Seite anzeigen. Einsätze bleiben sichtbar.

source: Passende Tätigkeitsbereiche
de: Passende Arbeitsgruppen
